<?php

return[


    'our_blog' => 'مدونتنا',
    'visit_our_blog' => 'تصفح <span style="color: #E9CC1D">مدونتنا</span>',
    'is_ai_a_threat' => 'هل الذكاء الاصطناعي تهديد؟',
    'ai_threat_description' => 'الضجة حول الذكاء الاصطناعي ليست جديدة. في الخمسينات من القرن الماضي، توقعت صحيفة نيويورك تايمز بثقة أن يكون بالإمكان للذكاء الاصطناعي أن يمشي ويتحدث ويرى ويكتب ويتكاثر ذاتيًا ويدرك وجوده.',
    'newest_frontend_technologies' => 'أحدث تقنيات الواجهة الأمامية',
    'frontend_technologies_description' => 'تلعب هذه التقنيات دورًا حاسمًا في جذب المستخدمين وتشجيعهم وتوجيههم نحو الإجراء المرغوب. تجعل تقنية الواجهة الأمامية السلسة للتطبيق من السهل استخدام التطبيق ويمكن أن يكون موصى به للآخرين.',
    'read_more' => 'اقرأ المزيد',
];

