<?php

return [
    'home' => 'الرئيسية',
    'about' => 'حول',
    'services' => 'الخدمات',
    'portfolio' => 'أعمالنا', // Add the correct translation for 'Portfolio' in Arabic
    'team' => 'الفريق',
    'drop_down' => 'قائمة انسيابية',
    'drop_down_1' => 'البند الأول في القائمة المنسدلة الانسيابية',
    'deep_drop_down' => 'قائمة منسدلة عميقة',
    'deep_drop_down_1' => 'البند الأول في القائمة المنسدلة العميقة',
    'deep_drop_down_2' => 'البند الثاني في القائمة المنسدلة العميقة',
    'deep_drop_down_3' => 'البند الثالث في القائمة المنسدلة العميقة',
    'deep_drop_down_4' => 'البند الرابع في القائمة المنسدلة العميقة',
    'deep_drop_down_5' => 'البند الخامس في القائمة المنسدلة العميقة',
    'drop_down_2' => 'البند الثاني في القائمة المنسدلة الانسيابية',
    'drop_down_3' => 'البند الثالث في القائمة المنسدلة الانسيابية',
    'drop_down_4' => 'البند الرابع في القائمة المنسدلة الانسيابية',
    'contact' => 'اتصل بنا',
];


